const BiographyData = [
  {
    id: 1,
    year: 2024,
    title: '뮤직비디오 "Peal City" 총괄 제작 ',
  },
  {
    id: 2,
    year: 2024,
    title: "(주)베리워즈 CF in 캄보디아 총괄 제작 ",
  },
  {
    id: 3,
    year: 2024,
    title: '아다디스 X 시소디자인 "Made For You" 전광판 영상 총괄 제작 ',
  },
  {
    id: 4,
    year: 2024,
    title: "블랙컴벳 챔피언스리그 2024 촬영 감독 ",
  },
  {
    id: 5,
    year: 2024,
    title: "LFmall X Champion 패션 필름 총괄 촬영 감독  ",
  },
  {
    id: 6,
    year: 2024,
    title: "POINTTWOFIVE.SECOND 팝업 X 미요시 아야카  스케치 총괄 제작",
  },
  {
    id: 7,
    year: 2024,
    title: '브랜드 "BUTTERO" 신세계 강남 입점 홍보 영상 총괄 제작',
  },
  {
    id: 8,
    year: 2024,
    title: "블랙컴뱃 넘버링 12 기자회견 촬영 감독 (2024.09) ",
  },
  {
    id: 9,
    year: 2024,
    title: "탈리다쿰 X 패럴 윌리엄스 프라이빗 파티 오피셜 포토 (2024. 09) ",
  },
  {
    id: 10,
    year: 2024,
    title: "Mingxikailai Airfeeling 뷰티 브랜드필름 총괄 제작 (2024. 09)",
  },
  {
    id: 11,
    year: 2024,
    title: "NAP DADA 강아지 사료 홍보영상 촬영 감독 (2024. 08) ",
  },
  {
    id: 12,
    year: 2024,
    title: "COClab X LG화학 홍보영상 총괄 제작 (2024. 08)",
  },
  {
    id: 13,
    year: 2024,
    title: "슬로우베드 X 이효리 더현대 서울 팝업 촬영 감독 (2024. 08)",
  },
  {
    id: 14,
    year: 2024,
    title: "후지필름 신제품 출시 행사 총괄 촬영 감독 (2024. 07)",
  },
  {
    id: 15,
    year: 2024,
    title: "레페리 스케치/홍보영상 총괄 제작 (2024. 07)",
  },
  {
    id: 16,
    year: 2024,
    title: "한국중앙학연구원 100회 행사 총괄 촬영 감독 (2024. 06) ",
  },
  {
    id: 17,
    year: 2024,
    title: "ALL FC Official Photo (2024. 06) ",
  },
  {
    id: 18,
    year: 2024,
    title:
      "아모스 세미나 in 아모레 퍼시픽 - Designer Y 총괄 촬영 감독 (2024. 06)",
  },
  {
    id: 19,
    year: 2024,
    title: "노스페이스 TNF100 촬영 감독 (2024. 05)",
  },
  {
    id: 20,
    year: 2024,
    title:
      "한국중앙학 연구원 소키에타스 코리아나 강연회 영상 총괄 제작 (2024. 05) ",
  },
  {
    id: 21,
    year: 2024,
    title: "인천시 어린이날 기념행사 스케치 총괄 제작 (2024. 05) ",
  },
  {
    id: 22,
    year: 2024,
    title: '강원 아리랑 "학산 오독떼기" 드론, 지면 촬영 감독 (2024. 05)',
  },
  {
    id: 23,
    year: 2024,
    title: "아퀼론빌리지 홍보 영상 X 클럽디 오아시스 촬영 감독 (2024. 04) ",
  },
  {
    id: 24,
    year: 2024,
    title: "웨일 멘즈 헤어 X 밀본 코리아 헤어쇼 촬영 감독 (2024. 04) ",
  },
  {
    id: 25,
    year: 2024,
    title: "아디다스 명동, 홍대, 가로수길 레포트 영상 총괄 제작 (2024. 04)",
  },
  {
    id: 26,
    year: 2024,
    title: "(주) 효성 안전교육 영상 촬영 감독 (2024. 03) ",
  },
  {
    id: 27,
    year: 2024,
    title: "RADO X 지창욱 ARENA 매거진 촬영 감독 (2024. 03) ",
  },
  {
    id: 28,
    year: 2024,
    title: 'LF mall "티톤브로스" SNS 바이럴 영상 촬영 감독 (2024. 03)',
  },
  {
    id: 29,
    year: 2024,
    title: "수도권 제2순환고속도로 로드뷰 촬영 감독 (2024. 01) ",
  },
  {
    id: 30,
    year: 2024,
    title: "덴티움 (Dentium) 세미나 스케치 촬영 감독 (2024. 01) ",
  },
  {
    id: 31,
    year: 2023,
    title: '아이돌 "해시태그" 인터뷰 X 댄스 필름 총괄 촬영 감독',
  },
  {
    id: 32,
    year: 2023,
    title: '뉴이스트 "김종현" 주연 경찰청 마약 캠페인 총괄 촬영 감독',
  },
  {
    id: 33,
    year: 2023,
    title:
      '위스키 브랜드 "Aultmore" Pop - up 2023 SPEYSIDE in SEOUL 총괄 촬영 감독',
  },
  {
    id: 34,
    year: 2023,
    title: "2023 Micro Seoul EDM Festival After Movie 촬영 감독",
  },
  {
    id: 35,
    year: 2023,
    title: '현대건설 매거진 H "입주의 조건 - 부평 힐스테이트" 촬영 감독',
  },
  {
    id: 36,
    year: 2023,
    title: "HEAD Racket Club Sketch Film 총괄 촬영 감독",
  },
  {
    id: 37,
    year: 2023,
    title: "고려대 의료원 신임 교원 소개 영상 촬영 감독 (2023. 12)",
  },
  {
    id: 38,
    year: 2023,
    title:
      "서울 일러스트레이션 페어, 서울 디자인 페스티벌 촬영 감독 (2023. 12)",
  },
  {
    id: 39,
    year: 2023,
    title: '소래포구 조개구이 "미남" 홍보영상 촬영 감독 (2023. 12)',
  },
  {
    id: 40,
    year: 2023,
    title: '주먹이 운다 "지옥" 촬영 감독 (2023. 12)',
  },
  {
    id: 41,
    year: 2023,
    title: "와우프레스 홍보영상 촬영 감독 (2023. 12)",
  },
  {
    id: 42,
    year: 2023,
    title: '밴드 오씰 콘서트 "파랑" 총괄 촬영 감독 (2023. 12)',
  },
  {
    id: 43,
    year: 2023,
    title: "한국 시뮬레이션 기술(Kostech) 컨퍼런스 총괄 촬영 감독 (2023. 11)",
  },
  {
    id: 44,
    year: 2023,
    title: "퀀텍(quanteq) 제품 홍보 영상 촬영 감독 (2023. 11)",
  },
  {
    id: 45,
    year: 2023,
    title: "Le82 Seminar Sketch Film with 기우쌤 촬영 감독 (2023. 11)",
  },
  {
    id: 46,
    year: 2023,
    title: "인천 캠핑 작전 스케치 총괄 제작 (2023. 11)",
  },
  {
    id: 47,
    year: 2023,
    title: "재영솔루텍 홍보 영상 촬영 감독 (2023. 11)",
  },
  {
    id: 48,
    year: 2023,
    title: "이수건설 Viral FIlm 촬영 감독 (2023. 10)",
  },
  {
    id: 49,
    year: 2023,
    title: "카즈미 원더 페스티벌 & 홍보 영상 촬영 감독 (2023. 10)",
  },
  {
    id: 50,
    year: 2023,
    title: "풋스타 여자 풋살 대회 스케치, 홍보 영상 총괄 (2023. 10)",
  },
  {
    id: 51,
    year: 2023,
    title: "마이다스아이티 다큐멘터리 촬영 감독 (2023. 10)",
  },
  {
    id: 52,
    year: 2023,
    title: "2023 정조대왕 능행차 촬영 감독 (2023. 10)",
  },
  {
    id: 53,
    year: 2023,
    title: "MUSINSA X PARAVERSE 크리에이티브 성수 Sketch Film 총괄 (2023. 09)",
  },
  {
    id: 54,
    year: 2023,
    title: "블룸비스타 양평 호텔 10주년 홍보 영상 촬영 감독 (2023. 09)",
  },
  {
    id: 55,
    year: 2023,
    title: "동아고등학교, 사우고등학교 홍보 영상 촬영 감독 (2023. 09)",
  },
  {
    id: 56,
    year: 2023,
    title: 'Bacardi Korea "Neo Type" Sketch Film 총괄 촬영 감독 (2023. 09)',
  },
  {
    id: 57,
    year: 2023,
    title: '바디빌딩 대회 "PCA", "NPCA" 슈퍼 시리즈 짐벌 촬영 감독 (2023. 09)',
  },
  {
    id: 58,
    year: 2023,
    title: "블랙컴뱃 라이즈 촬영 감독 (2023. 08)",
  },
  {
    id: 59,
    year: 2023,
    title:
      'JUMF 2023 전주얼티밋뮤직페스티벌 밴드 "오씰" 오피셜 포토 (2023. 08)',
  },
  {
    id: 60,
    year: 2023,
    title:
      "DINNO 세미나 Interview & Sketch Film with 수달사순 총괄 촬영 감독 (2023. 08)",
  },
  {
    id: 61,
    year: 2023,
    title: "블랙컴뱃 챔피언스리그 Final Match 촬영 감독 (2023. 08)",
  },
  {
    id: 62,
    year: 2023,
    title: "2023 서울 일러스트레이션페어 촬영 감독 (2023. 07)",
  },
  {
    id: 63,
    year: 2023,
    title: "모델비 피트니스 홍보영상 / 메이킹 촬영 감독 (2023. 07)",
  },
  {
    id: 64,
    year: 2023,
    title:
      '아이돌 "레이샤" 1st 콘서트, 쇼케이스 After Movie 총괄 촬영 감독 (2023. 06)',
  },
  {
    id: 65,
    year: 2023,
    title:
      "강화군청 주관 강화 DMZ 평화의길 홍보 영상 총괄 촬영 감독 (2023. 06)",
  },
  {
    id: 66,
    year: 2023,
    title: '바이크 다큐멘터리 "Why We Ride A Bike" 총괄 촬영 감독 (2023. 05)',
  },
  {
    id: 67,
    year: 2023,
    title: '격투기 채널 "야챠클럽" 촬영 감독 (2023. 05)',
  },
  {
    id: 68,
    year: 2023,
    title: '배우 "김경은" Profile, Interview Film 제작 (2023. 05)',
  },
  {
    id: 69,
    year: 2023,
    title: "Kream 롯데 월드타워 팝업 촬영 감독 (2023. 05)",
  },
  {
    id: 70,
    year: 2023,
    title: '"파인앤코" 서울 칵테일 위크 촬영 감독 (2023. 04)',
  },
  {
    id: 71,
    year: 2023,
    title: '아이돌 "원츄" 라이브 클립 촬영 감독 (2023. 04)',
  },
  {
    id: 72,
    year: 2023,
    title: '충남 아산 FC 스폰서 "아니모" 바이럴 촬영 감독 (2023. 04)',
  },
  {
    id: 73,
    year: 2023,
    title: "수원FC 위민 vs 현대제철 사진 및 촬영 감독 (2023. 04)",
  },
  {
    id: 74,
    year: 2023,
    title: '아이돌 "핑크판타지", "뷰티박스" Visual Film 촬영 감독 (2023. 03)',
  },
  {
    id: 75,
    year: 2023,
    title: "RIBESKIN 세미나 촬영 감독 (2023. 02)",
  },
  {
    id: 76,
    year: 2023,
    title: '아이돌 "버스터즈" 댄스 필름 촬영 감독 (2023. 02)',
  },
  {
    id: 77,
    year: 2023,
    title: "롯데월드타워 브랜드 필름 메이킹/스틸 작가 (2023. 02)",
  },
  {
    id: 78,
    year: 2023,
    title: '아이돌 "하이큐티" 댄스 필름 촬영 감독 (2023. 02)',
  },
  {
    id: 79,
    year: 2023,
    title: '개그맨 "남호연" 유튜브 채널 "호연왕실록" 총괄 촬영 감독 (2023. 01)',
  },
  {
    id: 80,
    year: 2023,
    title: '아이돌 "위나" 댄스 필름 촬영 감독 (2023. 01)',
  },
  {
    id: 81,
    year: 2022,
    title: '레전드 아카데미 "클루이베르트 내한 행사" 총괄 제작',
  },
  {
    id: 82,
    year: 2022,
    title: "2022 경기인디뮤직 페스티벌 촬영 감독",
  },
  {
    id: 83,
    year: 2022,
    title: "배우 김선호 시즌 그리팅 Main Film 촬영 감독",
  },
  {
    id: 84,
    year: 2022,
    title: "Black Combat 4 in 파라다이스 시티 촬영 감독 with Collexx",
  },
  {
    id: 85,
    year: 2022,
    title: "2022 순천 도드람컵 프로 여자 배구대회 결승전 촬영 감독",
  },
  {
    id: 86,
    year: 2022,
    title: '서태지와 아이들 "이주노" 댄스필름 촬영 감독',
  },
  {
    id: 87,
    year: 2022,
    title: '케이블 방송 폴라리스 TV "여행하기 좋은 날" 촬영 감독',
  },
  {
    id: 88,
    year: 2022,
    title: "한중 수교 30주년 기념 행사 촬영 감독 (2022.12)",
  },
  {
    id: 89,
    year: 2022,
    title: '와이키키 신사점 "피겨 스케이팅 대회" 촬영 감독 (2022.11)',
  },
  {
    id: 90,
    year: 2022,
    title:
      '"UCC live" 여행스케치, 김승진, 컬트, 도넛맨, 조정현 외 다수 촬영 감독 (2022.09~)',
  },
  {
    id: 91,
    year: 2022,
    title: "2022 대한민국 농업 박람회 짐벌 촬영 감독 (2022.10)",
  },
  {
    id: 92,
    year: 2022,
    title: "2022 아마추어 코리아 오픈 바디빌딩 대회 촬영 감독 (2022.09)",
  },
  {
    id: 93,
    year: 2022,
    title: "2022 장수 한우랑사과랑 전국 40km 승마 대회 촬영 감독 (2022.09)",
  },
  {
    id: 94,
    year: 2022,
    title: "에스펙토리 BTs 아트페어 스케치 촬영 감독 (2022.09)",
  },
  {
    id: 95,
    year: 2022,
    title: "Micro Seoul 2022 EDM After Movie 촬영 감독 (2022.08)",
  },
  {
    id: 96,
    year: 2022,
    title: "2022 순천 도드람컵 프로 여자 배구대회 결승전 촬영 감독 (2022.08)",
  },
  {
    id: 97,
    year: 2022,
    title: '유튜브 "비정상 축구 회담" 촬영 감독 (2022.08)',
  },
  {
    id: 98,
    year: 2022,
    title: "SAC 아트홀 뮤지컬 촬영 감독, 총괄 (2022.08)",
  },
  {
    id: 99,
    year: 2022,
    title: "동두천 니지모리 스튜디오 홍보 영상 촬영 감독 (2022.08)",
  },
  {
    id: 100,
    year: 2022,
    title: "LAVIEN V-log 촬영 감독 (2022.08)",
  },
  {
    id: 101,
    year: 2022,
    title: "08.25 킨텍스 박람회 K-print 2022 촬영 감독 (2022.08)",
  },
  {
    id: 102,
    year: 2022,
    title: '춘천 오페라 페스티벌 "카르멘" 촬영 감독 (2022.07)',
  },
  {
    id: 103,
    year: 2022,
    title: "카이스트 동문회, 박남정 미니 콘서트 촬영 감독 (2022.07)",
  },
  {
    id: 104,
    year: 2022,
    title: "2022 S/S 제시 뉴욕 패션쇼 촬영 감독, 총괄 (2022.07)",
  },
  {
    id: 105,
    year: 2022,
    title: "수원 KT 소닉붐 농구 행사 촬영 감독 (2022.07)",
  },
  {
    id: 106,
    year: 2022,
    title: '압구정 "Flow Fitness" 모티베이션 촬영 감독 / 총괄 (2022.06)',
  },
  {
    id: 107,
    year: 2022,
    title: "(주) 위젠트 홍보 영상 촬영 감독, 총괄 (2022.06)",
  },
];

export default BiographyData;
